/* A file type name. */
"3GP Audio" = "Âm thanh 3GP";

/* A file type name. */
"3GPP-2 Audio" = "Âm thanh 3GPP-2";

/* A file type name. */
"AAC ADTS" = "AAC ADTS";

/* A file type name. */
"AC3" = "AC3";

/* A file type name. */
"AIFC" = "AIFC";

/* A file type name. */
"AIFF" = "AIFF";

/* A file type name. */
"AMR" = "AMR";

/* A file type name. */
"DTS" = "DTS";

/* A file type name. */
"MPEG Layer 1" = "MPEG Lớp 1";

/* A file type name. */
"MPEG Layer 2" = "MPEG Lớp 2";

/* A file type name. */
"MPEG Layer 3" = "MPEG Lớp 3";

/* A file type name. */
"MPEG-4 Audio" = "Âm thanh MPEG-4";

/* A file type name. */
"Apple MPEG-4 Audio" = "Âm thanh MPEG-4 Apple";

/* A file type name. */
"NeXT/Sun" = "NeXT/Sun";

/* A file type name. */
"Sound Designer II" = "Sound Designer II";

/* A file type name. */
"WAVE" = "WAVE";

